{"id": 0, "question": "财通裕惠63个月定开债券在2023年第三季度报告期末的债券投资占基金总资产的比例是多少？（以百分数表示，保留2位有效数字）"}
{"id": 1, "question": "东方新能源汽车主题混合在2023年第一季度报告期内的基金总申购份额是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 2, "question": "根据2023年第三季度报告，招商瑞丰混合发起式在报告期末的股票投资占基金总资产的比例是多少？（以百分数表示，保留2位有效数字）"}
{"id": 3, "question": "根据2023年中期报告，华泰柏瑞消费成长混合的应付赎回费是多少（保留2位有效数字，不加千位分隔符）"}
{"id": 4, "question": "财通裕惠63个月定开债券在2023年第一季度报告期内的基金运作方式是什么？"}
{"id": 5, "question": "东方精选混合在2023年第三季度报告期末，对制造业的境内股票投资占基金资产净值比例是多少？（以百分数表示，保留2位有效数字）"}
{"id": 6, "question": "根据2023年第四季度报告，招商瑞丰混合发起式A在报告期内的基金总申购份额是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 7, "question": "南方远见回报股票在2023年第三季度报告期末对国家债券的投资占基金资产净值比例是多少？（以百分数表示，保留2位有效数字）"}
{"id": 8, "question": "2023年第一季度报告期末，华泰柏瑞消费成长混合对股票迎驾贡酒的投资占基金资产净值比例是多少？（以百分数表示，保留2位有效数字）"}
{"id": 9, "question": "根据2023年中期报告，招商瑞丰混合发起式C的本期利润是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 10, "question": "平安鼎信债券首次设立的募集资金是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 11, "question": "2023年第二季度报告期末，招商瑞丰混合发起式A在过去五年的份额净值增长率标准差是多少？（以百分数表示，保留2位有效数字）"}
{"id": 12, "question": "根据2023年第二季度报告，东方精选混合在过去一年的超额收益率是多少？（以百分数表示，保留2位有效数字）"}
{"id": 13, "question": "红塔红土盛世普益混合发起式在2023年中期应支付的管理费是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 14, "question": "新华聚利债券E类基金份额的基金代码是多少？"}
{"id": 15, "question": "华泰柏瑞成长智选混合A在2023年第二季度报告期的已实现收益是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 16, "question": "根据2023年第三季度报告，方正富邦天璇混合对批发和零售业的境内股票投资公允价值是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 17, "question": "根据2023年第三季度报告，平安鼎信债券在过去一年的净值增长率标准差是多少？（以百分数表示，保留2位有效数字）"}
{"id": 18, "question": "东方新能源汽车主题混合在2023年第三季度报告期末的基金净值增长率是多少？（以百分数表示，保留2位有效数字）"}
{"id": 19, "question": "人保利丰纯债在2023年第三季度报告期末的基金资产净值是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 20, "question": "根据2023年中期报告，财通裕惠63个月定开债券在该报告期内的基金变动份额是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 21, "question": "根据2023年中期报告，方正富邦科技创新在该报告期末的负债是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 22, "question": "根据2023年第一季度报告，招商瑞丰混合发起式的基金运作方式是什么？"}
{"id": 23, "question": "红塔红土盛世普益混合发起式在2023年第一季度的业绩比较基准收益率是多少？（以百分数表示，保留2位有效数字）"}
{"id": 24, "question": "新华聚利债券在2023年第三季度报告期末的政策性金融债投资占基金资产净值的比例是多少？（以百分数表示，保留2位有效数字）"}
{"id": 25, "question": "华泰柏瑞成长智选混合的基金类型是什么？"}
{"id": 26, "question": "财通裕惠63个月定开债券的基金主代码是多少？"}
{"id": 27, "question": "根据2023年中期报告，招商瑞丰混合发起式A在报告期末的基金份额净值是多少？（保留3位有效数字，不加千位分隔符）"}
{"id": 28, "question": "根据2023中期报告，华泰柏瑞成长智选混合的基金赎回费收入是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 29, "question": "根据2023年中期报告，东方精选混合在报告期末的净利润是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 30, "question": "根据2023年第二季度报告，方正富邦天璇混合C在过去三年的净值增长率标准差是多少？（以百分数表示，保留2位有效数字）"}
{"id": 31, "question": "根据2023年中期报告，东方新能源汽车主题混合的股票投资收益是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 32, "question": "根据2023年第一季度报告，招商瑞丰混合发起式的基金经理是谁？"}
{"id": 33, "question": "南方远见回报股票在2023年第二季度报告期内的基金总赎回份额是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 34, "question": "东方精选混合在2023年第一季度报告期末的基金总份额是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 35, "question": "根据2023年第四季度报告，招商瑞丰混合发起式在报告期末的债券投资中，哪支债券的投资占基金资产净值的比例最高？"}
{"id": 36, "question": "红塔红土盛世普益混合发起式在2023年第二季度报告期末的应收申购款是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 37, "question": "南方宝丰混合选定的信息披露报纸名称是什么？"}
{"id": 38, "question": "浦银稳健回报6个月持有债券（FOF）的基金类型是什么？"}
{"id": 39, "question": "2023年第三季度报告期末，方正富邦科技创新的港股投资占基金资产净值比例是多少？（以百分数表示，保留2位有效数字）"}
{"id": 40, "question": "根据2023年第三季度报告，招商瑞丰混合发起式在报告期末的境内股票投资中，哪个行业的股票投资占基金资产净值的比例最高？"}
{"id": 41, "question": "2023年第二季度报告期末，招商瑞丰混合发起式C在过去三个月的份额净值增长率相对于业绩比较基准高多少？（以百分数表示，保留2位有效数字）"}
{"id": 42, "question": "南方中证全指医疗保健设备与服务ETF在2023年第四季度报告期的利润是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 43, "question": "若红塔红土盛世普益混合发起式的基金业绩比较基准上升5%，则本基金在2023年报告期末的资产净值将增加多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 44, "question": "2023年第二季度报告期末，招商瑞丰混合发起式A在过去一年的份额净值增长率是多少？（以百分数表示，保留2位有效数字）"}
{"id": 45, "question": "根据2023年第三季度报告，招商瑞丰混合发起式在报告期末的股票投资中，哪支股票的投资占基金资产净值的比例最高？"}
{"id": 46, "question": "方正富邦科技创新在2023年第四季度报告期末对股票泽璟制药的投资占基金资产净值比例是多少？（以百分数表示，保留2位有效数字）"}
{"id": 47, "question": "根据2023年中期报告，招商瑞丰混合发起式A在报告期末的基金资产净值是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 48, "question": "方正富邦天璇混合的基金经理是谁？"}
{"id": 49, "question": "南方中证全指医疗保健设备与服务ETF的基金类型是什么？"}
{"id": 50, "question": "华泰柏瑞消费成长混合在2023年报告期末的户均持有基金份额是多少（保留2位有效数字，不加千位分隔符）"}
{"id": 51, "question": "截止2023年6月30日，南方宝丰混合A的基金份额净值比南方宝丰混合C高多少？（保留4位有效数字）"}
{"id": 52, "question": "华泰柏瑞成长智选混合在2023年第三季度报告期末的股票投资占基金总资产的比例是多少？（以百分数表示，保留2位有效数字）"}
{"id": 53, "question": "人保利丰纯债在2023年报告期末的负债合计是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 54, "question": "2023年第一季度报告期末，方正富邦科技创新C的基金份额净值是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 55, "question": "根据2023年中期报告，方正富邦天璇混合在报告期末的基金净值是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 56, "question": "根据2023年中期报告，招商瑞丰混合发起式C的本期基金份额净值增长率是多少？（以百分数表示，保留2位有效数字）"}
{"id": 57, "question": "华泰柏瑞消费成长混合在2023年第四季度报告期末的基金份额净值增长率是多少？（以百分数表示，保留2位有效数字）"}
{"id": 58, "question": "东方新能源汽车主题混合在2023年报告期末的活期存款是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 59, "question": "根据2023年第一季度报告，招商瑞丰混合发起式在报告期末的基金总份额是多少？（保留2位有效数字，不加千位分隔符）"}
{"id": 60, "question": "2023年的四个季度报告期内，财通裕惠63个月定开债券的超额收益率最高是多少？（以百分数表示，保留2位有效数字）"}
{"id": 61, "question": "根据2023年中期报告，方正富邦天璇混合A在报告期末的基金份额净值增长率比方正富邦天璇混合C高多少？（以百分数表示，保留2位有效数字）"}
{"id": 62, "question": "根据2023年中期报告，东方新能源汽车主题混合的境内股票投资中，制造业和采矿业股票投资占基金资产净值的比例和是多少？（以百分数表示，保留2位有效数字）"}
{"id": 63, "question": "2023年第三季度报告期末，方正富邦科技创新A的基金份额占基金总份额的比例是多少？（以百分数表示，保留2位有效数字）"}
{"id": 64, "question": "2023年第一季度报告期末，招商瑞丰混合发起式A的基金份额总额占基金总份额的比例是多少？（以百分数表示，保留2位有效数字）"}
{"id": 65, "question": "华泰柏瑞成长智选混合在2023年中期报告中的前十大重仓股和2023年年度报告中的前十大重仓股有多少只相同？"}
{"id": 66, "question": "2023年第一季度报告期末，财通裕惠63个月定开债券的债券投资占基金总资产的比例比2023年第三季度报告期末高多少？（以百分数表示，保留2位有效数字）"}
{"id": 67, "question": "东方精选混合在2023年第一季度报告期末对股票中国移动的投资占基金资产净值比例比2023年第四季度报告期末高多少？（以百分数表示，保留2位有效数字）"}